/* Good luck the user who guessed an incorrect number */
"better luck next time" = "plus de chance la prochaine fois";

/* Congratulate the user who guessed the correct number */
"congratulations" = "félicitations";

